[
    {
        "id": "escapeRoom",
        "title": "ER - Pirate Treasure",
        "intro": "Ontgrendel schatten en win met jouw team!",
        "about": "Uw lokaal of ruimte wordt een Escape room vol met spannende puzzels,schatkisten en piratenmunten. Er worden twee teams gevormd die tegen elkaar en de klok strijden om de benodigde punten te behalen.",
        "goals": "technisch inzicht, nadenken en samenwerken, betrokkenheid, energie en vertrouwen in jezelf door te presteren.",
        "age": "4 t/m onbeperkt;",
        "amount": "tot 20 a 25;",
        "time": "75 – 90 minuten;",
        "required": "lokaal of gesloten ruimte (geen gymzaal), digiboard pré;  schatkisten, puzzels etc. Laptop en audiosysteem;",
        "given": "",
        "result": "blijdschap bij het winnen.",
        "img": "pirate.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "makeAHit",
        "title": "Beat Making",
        "intro": "Maak jouw eigen vette beat als een echte DJ!",
        "about": "Tijdens deze workshop gaan de deelnemers in tweetallen een eigen beat maken. ",
        "goals": "ritmegevoel en presentatietechnieken komen aan bod.",
        "age": "6 t/m onbeperkt",
        "amount": "tot 20 a 25",
        "time": "1,5 uur",
        "required": "lokaal (met voorkeur een digiboard)",
        "given": " 10 tablets, audio apparatuur ",
        "result": "muziekstuk laten horen",
        "img": "maekahit.jpg",
        "video": "",
        "bso":  false
    },

    {
        "id": "rapstudio",
        "title": "Rap",
        "intro": "Pak de microfoon en laat jezelf horen!",
        "about": "Tijdens deze workshop gaan de deelnemers met de hele groep en individueel rap teksten schrijven. Er komt een korte geschiedenisles voorbij over het ontstaan van de rap en Hiphop en een demonstratie van de docent voor extra inspiratie.",
        "goals": "Samenwerken in teamverband, creatief nadenken, humor en dubbelzinnigheid toepassen, woordenschat en poëtisch leren schrijven",
        "age": "6 t/m onbeperkt",
        "amount": "tot 25 a 30",
        "time": "1,5 uur",
        "required": "lokaal/ ruimte, digiboard of flipover, pennen en papier",
        "given": " microfoon, boxen, studio en audio apparatuur ",
        "result": "",
        "img": "rap.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "slagwerk",
        "title": "Slagwerk",
        "intro": "Maak een vette beat met de groep!",
        "about": "Tijdens deze workshop gaan de deelnemers in teamverband een eigen beat maken. ",
        "goals": "ritmegevoel en presentatietechnieken komen aan bod.",
        "age": "6 t/m onbeperkt",
        "amount": "tot 20 a 25",
        "time": "1,5 uur",
        "required": "lokaal (met voorkeur een digiboard)",
        "given": " 10 tablets, audio apparatuur ",
        "result": "muziekstuk laten horen",
        "img": "slagwerk.jpg",
        "video": "",
        "bso":  false
    },

    {
        "id": "streetbeats",
        "title": "Streetbeats",
        "intro": "Maak een vette beat met de groep!",
        "about": "Tijdens deze workshop gaan de deelnemers in teamverband een eigen beat maken. ",
        "goals": "ritmegevoel en presentatietechnieken komen aan bod.",
        "age": "6 t/m onbeperkt",
        "amount": "tot 20 a 25",
        "time": "1,5 uur",
        "required": "lokaal (met voorkeur een digiboard)",
        "given": " 10 tablets, audio apparatuur ",
        "result": "muziekstuk laten horen",
        "img": "streetbeats.png",
        "video": "",
        "bso":  false
    },


    {
        "id": "eigenSong",
        "title": "Eigen song",
        "intro": "Maak jouw eigen lied en laat het horen!",
        "about": "Voor de leerlingen die enthousiast zijn geworden voor mixen, geeft de docent aan het einde van de les nog handige tips voor het opnemen en mixen thuis. Een onvergetelijke workshop met een eigen song als eindresultaat!",
        "goals": "de bas- en melodielijnen begrijpen, analyserend luisteren naar muziek, De opbouw van popmuziek songs",
        "age": "6 t/m onbeperkt",
        "amount": "tot 25 a 30",
        "time": "1,5 uur",
        "required": "gymlokaal, leeg lokaal of open ruimte (let op geluidsoverlast)",
        "given": "audio apparatuur ",
        "result": "presentatie (optioneel)",
        "img": "teamwork.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "escapeDeClassroom",
        "title": "Escape de Classroom",
        "intro": "",
        "about": "Het lokaal of ruimte wordt snel omgebouwd tot een Escape room. Wij zetten puzzels klaar en zetten de juiste sfeer met licht, muziek en een presentatie. De deelnemers worden opgesplitst in 2 teams die met een eigen teamcaptain tegen elkaar strijden en samenwerken om alle hoofdpuzzels op te lossen en te ontsnappen uit het lokaal (treasure island). Door puzzels op te lossen is er progressie en tussendoor zijn er bonuspuzzels en spelelementen om iedereen bezig te houden. Vanwege het piratenthema zijn er hier en daar wat schedeltjes afgebeeld. Mocht u hier een probleem mee hebben dan graag van te voren melden. Het wordt niet als ‘te eng’ ervaren maar als spannend.",
        "goals": "Samenwerken in teamverband, Creatief en oplossingsgericht nadenken",
        "age": "Jongeren en ouderen",
        "amount": "4 tot 25t",
        "time": "1 tot 2 uur",
        "required": " lokaal pen en papier",
        "given": " Docent, Geluidsysteem",
        "result": "",
        "img": "teamwork.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "creativeBedrijfsgroet",
        "title": "Creative bedrijfsgroet",
        "intro": "",
        "about": "Wil jij met jou bedrijf een creatieve bedrijfsgroet maken denk aan een vrolijk foto of een leuk filmpje? Ga aan de slag met de workshop docent. Ga brainstormen over ideeën en wat jullie willen bereiken met de groet. Aan het einde gaan jullie het concept uitwerken en hebben jullie je eigen gemaakte creatieve bedrijfsgroet.",
        "goals": "Samenwerken en timing is essentieel voor een goede lipdub. De choreografie een plaatsing van alle deelnemers moet in één take goed gaan. Een regisseur helpt om deze vaardigheden te leren.",
        "age": "materialen bestuderen en functioneel gebruiken, teamwork, creativiteit",
        "amount": "Maximaal 30 per ronde",
        "time": "1 tot 1,5 uur of lessenserie",
        "required": " lokaal met whiteboard of flipover en digiboard of TV met HDMI kabel, pen en papier.",
        "given": " Docent, geluidsysteem",
        "result": "",
        "img": "teamwork.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "commercialVideo",
        "title": "Crazy Commercial!",
        "intro": "Maak jouw eigen lied en laat het horen!",
        "about": "Maak als team en bedrijf jouw eigen herinnerbare promotiefilm. Dat betekent dat ieder team de creativiteit volledig de vrije loop kan laten, en zelf een invulling verzint van het thema als je geen aangegeven thema hebt natuurlijk",
        "goals": "samenwerken en timing is essentieel voor een goede samenwerking. Het script en een acteersessie van alle deelnemers moet in één take goed gaan. Een ervaren regisseur helpt om deze vaardigheden te leren.",
        "age": "6 t/m onbeperkt",
        "amount": "tot 25 a 30",
        "time": "1,5 uur",
        "required": " lokaal, digibord is een pré",
        "given": " film en audio apparatuur ",
        "result": "edit van een bruikbare reclame fil op Youtube of social media",
        "img": "crazycommercial.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "outOfTheBoxSeminar",
        "title": "Beat the Box",
        "intro": "",
        "about": "Op interactieve wijze worden de toeschouwers geprikkeld om na te denken over de eigen kaders. De workshop is een interactieve mix tussen entertainment, mindmappen, uitdagende opdrachten en stof tot nadenken waarbij dagelijkse anekdotes en hoog niveau goochelen als metafoor voor creatief denken wordt gebruikt.",
        "goals": "creativiteit, denkpatronen, mindmapping, teamwork",
        "age": "Jong en oud.",
        "amount": "maximaal 30 per ronde",
        "time": "1 tot 1,5 uur of lessenserie",
        "required": " lokaal met whiteboard of flipover en digiboard of TV met HDMI kabel, pen en papier.",
        "given": " docent, geluidsysteem",
        "result": "",
        "img": "box.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "stopMotion",
        "title": "Stop Motion",
        "intro": "Maak jouw eigen bewegende film!",
        "about": "Stop Motion-animatie is een filmtechniek waarbij je foto’s achter elkaar plakt met als doel er een filmpje van te maken. Per foto veranderden de objecten steeds een beetje. Door vervolgens alle foto’s achter elkaar af te spelen lijken de voorwerpen of tekeningen uit zichzelf te bewegen.",
        "goals": "ruimtelijk denken, artistieke vorming, samenwerken, overzicht houden",
        "age": "6 t/m onbeperkt",
        "amount": "tot 25 a 30",
        "time": "1,5 uur",
        "required": "lokaal, digibord is een pré",
        "given": "film en audio apparatuur, beeldmaterialen en achtergronden",
        "result": "",
        "img": "stopmotion.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "korteFilm",
        "title": "24 Film Project",
        "intro": "",
        "about": "Tijdens deze workshop leer jij hoe jij op een professionele wijze een film kan maken met een smartphone of tablet. Je leert niet alleen hoe je mooie beelden maakt en goed geluid opneemt, maar ook hoe je een pakkend verhaal kunt vertellen in beeld. De workshop is special ontwikkeld voor iedereen die meer wil halen uit de smartphone bij het maken van een vlog, beeldverslag of vastleggen van een interview.",
        "goals": "creativiteit, denkpatronen, mindmapping, teamwork",
        "age": "Jong en oud.",
        "amount": "maximaal 30 per ronde",
        "time": "1 tot 1,5 uur of lessenserie",
        "required": " lokaal met whiteboard of flipover en digiboard of TV met HDMI kabel, pen en papier.",
        "given": " docent, geluidsysteem",
        "result": "",
        "img": "24film.jpg",
        "video": "",
        "bso":  true
    },

    {
        "id": "acrobatiek",
        "title": "Acrobatiek",
        "intro": "",
        "about": " Wil jij ook is de hoogte in of een gave piramide maken met vrienden, collega’s of klasgenoten. In deze workshop gaan je figuren van twee of meer mensen bouwen. Je hoeft er niet heel sterk of lenig voor te zijn. Het gaat om samenwerking, balans en vertrouwen. Samen de balans vinden is heel uitdagend en leuk en geeft een andere kijk op elkaar. Deze workshop is dus ook heel geschikt als teambuildings activiteit, op school en jongerenwerk. En verder ook gewoon leuk natuurlijk bij teamuitjes, groesuitjes en verenigingen.",
        "goals": "Samenwerken in teamverband, Creatief nadenken in verband met originele zelfgemaakte geluidseffecten en eventueel muziek",
        "age": "6 t/m onbeperkt",
        "amount": "",
        "time": "1 tot 2 uur",
        "required": " lokaal, pen en papier",
        "given": "docent, Geluidsysteem",
        "result": "",
        "img": "acrobatiek.jpg",
        "video": "",
        "bso":  false

    },

    {
        "id": "kettingReactie",
        "title": "Ketting Reactie",
        "intro": "Begin schooljaar 2020-2021 volgt er een vernieuwd aanbod!",
        "about": "Tijdens de workshop bouw je in groepjes je eigen kettingreactie. Een kettingreactie is een serie gebeurtenissen waarin iedere gebeurtenis door een vorige wordt uitgelokt; actie = reactie. Ga aan de slag met materialen, om een kettingreactie te bouwen. Voor de bouw van deze kettingreactie heeft ieder team zijn eigen verantwoordelijkheid. Door te experimenteren, onderzoeken en testen ontstaat uiteindelijk één grote kettingreactie. Natuurlijk is er een docent die je tips en tricks laat zien om een goede kettingreactie te maken.",
        "goals": "Materialen bestuderen en functioneel gebruiken, Ruimtelijk inzicht, Teamwork",
        "age": "Jong en oud.",
        "amount": "maximaal 30",
        "time": "1 tot 2 uur",
        "required": "lokaal",
        "given": "",
        "result": "docent, benodigheden",
        "img": "kettingreactie.jpg",
        "video": "",
        "bso":  true
    }

]